"OK" = "У реду";
"All subscriptions" = "Све претплате";
"Privacy" = "Приватност";
"Privacy policy" = "Политика приватности";
"Purchases restored successfully!" = "Куповине су успешно враћене!";
"Restore" = "Врати";
"Restore purchases" = "Врати куповине";
"Terms" = "Услови";
"Terms and conditions" = "Услови коришћења";
"Annual" = "Годишња";
"6 Month" = "6 месеци";
"3 Month" = "3 месеца";
"2 Month" = "2 месеца";
"Monthly" = "Месечна";
"Weekly" = "Недељно";
"Lifetime" = "Доживотна";
"%d%% off" = "%d%% попуста";
"Continue" = "Настави";
"Default_offer_details_with_intro_offer" = "Започните пробни период од {{ sub_offer_duration }}, затим {{ total_price_and_per_month }}.";
"Something went wrong" = "Нешто није у реду";
"Purchase" = "Купи";
